Repository: common-repository/whatsservice-share-to-whatsapp
Catalog: whatsservice-*.po
Languages: de_de

source: You do not have sufficient permissions to access this page.
de_de: Sie verfügen nicht über die notwendigen Berechtigungen um auf diese Seite zugreifen zu dürfen.

source: Whatsservice - Share to Whatsapp
de_de: Whatsservice - Beiträge auf Whatsapp teilen

source: Thanks for using this plugin, donations help me to stay motivated, keeping this plugin up to date. Do you want to <a href="http://www.alexander-fuchs.net/donate/" target="_blank">donate</a>? Or <a href="https://wordpress.org/plugins/whatsservice-share-to-whatsapp" target="_blank">rate it</a>?
de_de: Danke, dass Sie dieses plugin benutzen.Spenden helfen mir das Plugin weiterzuentwickeln. Wollen SIe jetzt <a href="http://www.alexander-fuchs.net/donate/" target="_blank">spenden</a>? Oder <a href="https://wordpress.org/plugins/whatsservice-share-to-whatsapp" target="_blank">das Plugin bewerten</a>?

source: If you have any questions, feel free to ask <a href="mailto:alexandria96gmx.de">me</a>.
de_de: Falls Sie noch Fragen haben können Sie mir <a href="mailto:alexandria96gmx.de">eine Email</a> schreiben.

source: Whatsservice API Key
de_de: Whatsservice API-Schlüssel

source: Please enter your Whatsservice API Key.
de_de: Bitte geben Sie Ihren Whatsservice-API-Schlüssel ein.

source: Automatic Share
de_de: Automatisches Teilen

source: Share every new post automatically to your followers?
de_de: Jeden neuen Post automatisch an ihre Abonnenten senden?

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Send a message now.
de_de: Jetzt eine Nachricht senden.

source: Message sent.
de_de: Nachricht gesendet

source: Message
de_de: Nachricht

source: Send message.
de_de: Nachricht absenden.

source: Go to <a href="http://www.alexander-fuchs.net/whatsservice-whatsapp-share/" target="_blank">http://www.alexander-fuchs.net/whatsservice-whatsapp-share/</a> to view the changelog and more.
de_de: Gehen Sie zu <a href="http://www.alexander-fuchs.net/whatsservice-whatsapp-share/" target="_blank">http://www.alexander-fuchs.net/whatsservice-whatsapp-share/</a> um sich den Changelog anzusehen und mehr Infos zu bekommen.

source: Like this Plugin? Support me :)
de_de: Gefällt ihnen dieses Plugin? Unterstützen Sie mich doch

source: Donate
de_de: Spenden
